<!DOCTYPE html>
<html lang="fr" data-ga-id="G-0VPBXP74PP" data-adsense-id="ca-pub-3160231283702892">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Conditions g&eacute;n&eacute;rales d'utilisation &mdash; G&eacute;n&eacute;alogie &amp; IA</title>
  <meta name="description" content="Conditions g&eacute;n&eacute;rales d'utilisation du site G&eacute;n&eacute;alogie &amp; IA. R&egrave;gles d'acc&egrave;s, propri&eacute;t&eacute; intellectuelle et responsabilit&eacute;s.">
  <meta name="robots" content="noindex, follow">
  <link rel="canonical" href="https://www.genealogie-ia.com/legal/cgu.html">

  <!-- Fonts -->
  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=EB+Garamond:ital,wght@0,400;0,600;0,700;1,400&family=Spectral:ital,wght@0,400;0,500;0,600;1,400&display=swap" rel="stylesheet">

  <!-- CSS -->
  <link rel="stylesheet" href="../css/style.css">
</head>
<body>

  <a href="#main-content" class="skip-link">Aller au contenu principal</a>

  <!-- ========== HEADER ========== -->
  <header class="header" role="banner">
    <div class="container header__inner">
      <a href="/" class="header__brand" aria-label="Accueil &mdash; G&eacute;n&eacute;alogie &amp; IA">
        <span class="header__logo-icon" aria-hidden="true">&#x1F4DC;</span>
        <div>
          <span class="header__title">G&eacute;n&eacute;alogie &amp; IA</span>

        </div>
      </a>

      <nav class="nav" aria-label="Navigation principale">
        <ul class="nav__list">
          <li><a href="/vs/transkribus-vs-vision.html" class="nav__link">Transkribus vs Vision</a></li>
          <li><a href="/vs/myheritage-vs-remini.html" class="nav__link">MyHeritage vs Remini</a></li>
          <li><a href="/vs/ancestry-vs-myheritage.html" class="nav__link">Ancestry vs MyHeritage</a></li>
          <li><a href="/vs/familysearch-vs-geneanet.html" class="nav__link">FamilySearch vs Geneanet</a></li>
        </ul>
      </nav>

      <button class="burger" id="burger" type="button" aria-label="Menu" aria-expanded="false" aria-controls="mobile-menu">
        <span class="burger__line"></span>
        <span class="burger__line"></span>
        <span class="burger__line"></span>
      </button>
    </div>

    <div class="mobile-menu" id="mobile-menu" role="navigation" aria-label="Menu mobile">
      <ul class="mobile-menu__list">
        <li><a href="/vs/transkribus-vs-vision.html" class="mobile-menu__link">Transkribus vs Vision</a></li>
        <li><a href="/vs/myheritage-vs-remini.html" class="mobile-menu__link">MyHeritage vs Remini</a></li>
        <li><a href="/vs/ancestry-vs-myheritage.html" class="mobile-menu__link">Ancestry vs MyHeritage</a></li>
        <li><a href="/vs/familysearch-vs-geneanet.html" class="mobile-menu__link">FamilySearch vs Geneanet</a></li>
      </ul>
    </div>
  </header>

  <!-- ========== MAIN ========== -->
  <main id="main-content">

    <!-- Breadcrumb -->
    <nav class="breadcrumb" aria-label="Fil d'Ariane">
      <div class="container">
        <ol class="breadcrumb__list" itemscope itemtype="https://schema.org/BreadcrumbList">
          <li class="breadcrumb__item" itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
            <a href="/" itemprop="item"><span itemprop="name">Accueil</span></a>
            <meta itemprop="position" content="1">
          </li>
          <li class="breadcrumb__item" itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
            <span itemprop="name" aria-current="page">Conditions g&eacute;n&eacute;rales d'utilisation</span>
            <meta itemprop="position" content="2">
          </li>
        </ol>
      </div>
    </nav>

    <section class="section">
      <div class="container">
        <div class="section__header">
          <h1>Conditions g&eacute;n&eacute;rales d'utilisation</h1>
          <p>Derni&egrave;re mise &agrave; jour&nbsp;: 26 f&eacute;vrier 2026</p>
        </div>

        <div class="legal-content">

          <p>Les pr&eacute;sentes Conditions g&eacute;n&eacute;rales d'utilisation (ci-apr&egrave;s &laquo;&nbsp;CGU&nbsp;&raquo;) r&eacute;gissent l'acc&egrave;s et l'utilisation du site <strong>G&eacute;n&eacute;alogie &amp; IA</strong> (ci-apr&egrave;s &laquo;&nbsp;le Site&nbsp;&raquo;). En acc&eacute;dant au Site, vous acceptez sans r&eacute;serve les pr&eacute;sentes CGU. Si vous n'acceptez pas ces conditions, veuillez ne pas utiliser le Site.</p>

          <h2>Article 1 &mdash; Objet du Site</h2>
          <p>Le Site est un guide comparatif en ligne consacr&eacute; aux outils d'intelligence artificielle appliqu&eacute;s &agrave; la g&eacute;n&eacute;alogie. Il propose des comparatifs &laquo;&nbsp;VS&nbsp;&raquo; (face-&agrave;-face), des analyses d&eacute;taill&eacute;es et des informations &eacute;ditoriales ind&eacute;pendantes portant sur les logiciels de reconnaissance d'&eacute;criture manuscrite (HTR/OCR), de restauration photographique par IA, et les plateformes de recherche g&eacute;n&eacute;alogique.</p>

          <h2>Article 2 &mdash; Acc&egrave;s au Site</h2>
          <p>L'acc&egrave;s au Site est gratuit et ouvert &agrave; tout utilisateur disposant d'un acc&egrave;s internet. L'&eacute;diteur s'efforce de maintenir le Site accessible 24 heures sur 24, 7 jours sur 7, mais ne saurait &ecirc;tre tenu responsable en cas d'interruption, qu'elle soit volontaire (maintenance, mise &agrave; jour) ou involontaire (panne technique, force majeure).</p>
          <p>L'&eacute;diteur se r&eacute;serve le droit de suspendre, modifier ou interrompre, sans pr&eacute;avis, tout ou partie du Site pour des raisons de maintenance, de mise &agrave; jour ou pour toute autre raison jug&eacute;e n&eacute;cessaire, sans que cela ne puisse donner lieu &agrave; une quelconque indemnisation.</p>

          <h2>Article 3 &mdash; Propri&eacute;t&eacute; intellectuelle</h2>
          <p>L'ensemble des contenus du Site &mdash; incluant, de mani&egrave;re non limitative, les textes, comparatifs, tableaux, photographies, illustrations, ic&ocirc;nes SVG, graphismes, mises en page, structure, code source, bases de donn&eacute;es et logiciels &mdash; est la propri&eacute;t&eacute; exclusive de l'&eacute;diteur ou fait l'objet d'une autorisation d'utilisation, et est prot&eacute;g&eacute; par le droit de la propri&eacute;t&eacute; intellectuelle fran&ccedil;ais et international.</p>

          <h3>3.1 Usages interdits</h3>
          <p>Il est strictement interdit, sans autorisation &eacute;crite pr&eacute;alable de l'&eacute;diteur&nbsp;:</p>
          <ul>
            <li>de reproduire, copier, modifier ou distribuer tout contenu du Site &agrave; des fins commerciales&nbsp;;</li>
            <li>d'utiliser des syst&egrave;mes automatis&eacute;s (robots, scrapers, crawlers) pour extraire du contenu du Site&nbsp;;</li>
            <li>de cr&eacute;er des &oelig;uvres d&eacute;riv&eacute;es &agrave; partir du contenu du Site&nbsp;;</li>
            <li>d'encadrer (<em>framing</em>) ou d'int&eacute;grer (<em>embedding</em>) le contenu du Site sur un autre site sans autorisation.</li>
          </ul>

          <h3>3.2 Marques tierces</h3>
          <p>Les marques, logos et noms de produits mentionn&eacute;s sur le Site &mdash; notamment Transkribus, Google Cloud Vision, MyHeritage, Remini, Ancestry, FamilySearch et Geneanet &mdash; sont la propri&eacute;t&eacute; de leurs d&eacute;tenteurs respectifs. Leur mention dans le cadre de comparatifs &eacute;ditoriaux ind&eacute;pendants rel&egrave;ve du droit &agrave; l'information et ne constitue en aucun cas une atteinte aux droits des titulaires, conform&eacute;ment &agrave; l'article L.713-6 du Code de la propri&eacute;t&eacute; intellectuelle.</p>

          <h3>3.3 Citation et partage</h3>
          <p>La citation courte de nos contenus est autoris&eacute;e dans un cadre r&eacute;dactionnel (article, blog, r&eacute;seau social) sous r&eacute;serve de mentionner la source (&laquo;&nbsp;G&eacute;n&eacute;alogie &amp; IA&nbsp;&raquo;) et d'ins&eacute;rer un lien hypertexte vers la page d'origine.</p>

          <h2>Article 4 &mdash; Limitation de responsabilit&eacute;</h2>

          <h3>4.1 Contenu informatif</h3>
          <p>Les informations publi&eacute;es sur le Site sont fournies &agrave; titre informatif uniquement et ne constituent en aucun cas un conseil professionnel, juridique, financier ou technique. L'&eacute;diteur s'efforce de publier des informations exactes et &agrave; jour, mais ne garantit ni l'exhaustivit&eacute;, ni l'exactitude, ni l'actualit&eacute; des contenus.</p>

          <h3>4.2 Outils et services tiers</h3>
          <p>Les tarifs, fonctionnalit&eacute;s et conditions d'utilisation des outils compar&eacute;s sur le Site sont susceptibles d'&eacute;voluer &agrave; tout moment. L'&eacute;diteur ne saurait &ecirc;tre tenu responsable des &eacute;ventuelles diff&eacute;rences entre les informations publi&eacute;es et les conditions r&eacute;elles des services tiers au moment de votre consultation.</p>

          <h3>4.3 Dommages</h3>
          <p>L'&eacute;diteur ne pourra &ecirc;tre tenu responsable des dommages directs ou indirects r&eacute;sultant de l'utilisation du Site ou de l'impossibilit&eacute; d'y acc&eacute;der, incluant &mdash; sans s'y limiter &mdash; la perte de donn&eacute;es, la d&eacute;t&eacute;rioration du mat&eacute;riel informatique, ou les d&eacute;cisions prises sur la base des informations du Site.</p>

          <h3>4.4 Liens externes</h3>
          <p>Le Site peut contenir des liens hypertextes vers des sites tiers. L'&eacute;diteur n'exerce aucun contr&ocirc;le sur le contenu de ces sites et d&eacute;cline toute responsabilit&eacute; quant &agrave; leur contenu, leur fonctionnement ou leur politique de confidentialit&eacute;.</p>

          <h2>Article 5 &mdash; Donn&eacute;es personnelles</h2>
          <p>La collecte et le traitement des donn&eacute;es personnelles sont r&eacute;gis par notre <a href="/legal/confidentialite.html">Politique de confidentialit&eacute;</a>, qui fait partie int&eacute;grante des pr&eacute;sentes CGU. En utilisant le Site, vous reconnaissez avoir pris connaissance de cette politique.</p>

          <h2>Article 6 &mdash; Comportement de l'utilisateur</h2>
          <p>L'utilisateur s'engage &agrave; utiliser le Site de mani&egrave;re conforme aux lois et r&egrave;glements en vigueur, ainsi qu'aux pr&eacute;sentes CGU. Il s'interdit notamment&nbsp;:</p>
          <ul>
            <li>d'utiliser le Site &agrave; des fins illicites ou non autoris&eacute;es&nbsp;;</li>
            <li>de tenter de porter atteinte au fonctionnement du Site (intrusion, surcharge, injection de code)&nbsp;;</li>
            <li>d'extraire de mani&egrave;re syst&eacute;matique le contenu du Site par des moyens automatis&eacute;s&nbsp;;</li>
            <li>d'usurper l'identit&eacute; de l'&eacute;diteur ou de tiers.</li>
          </ul>

          <h2>Article 7 &mdash; Modification des CGU</h2>
          <p>L'&eacute;diteur se r&eacute;serve le droit de modifier les pr&eacute;sentes CGU &agrave; tout moment. Les modifications prennent effet d&egrave;s leur publication sur le Site. La date de derni&egrave;re mise &agrave; jour figure en haut de cette page. La poursuite de l'utilisation du Site apr&egrave;s modification vaut acceptation des nouvelles CGU.</p>

          <h2>Article 8 &mdash; Droit applicable et juridiction</h2>
          <p>Les pr&eacute;sentes CGU sont r&eacute;gies par le <strong>droit fran&ccedil;ais</strong>. En cas de litige relatif &agrave; l'interpr&eacute;tation ou &agrave; l'ex&eacute;cution des pr&eacute;sentes, et apr&egrave;s tentative de r&eacute;solution amiable, comp&eacute;tence exclusive est attribu&eacute;e aux <strong>tribunaux comp&eacute;tents de Thionville</strong>.</p>

          <h2>Article 9 &mdash; Dispositions g&eacute;n&eacute;rales</h2>
          <p>Si l'une des clauses des pr&eacute;sentes CGU venait &agrave; &ecirc;tre d&eacute;clar&eacute;e nulle ou inapplicable par une d&eacute;cision de justice, les autres clauses resteraient en vigueur et conserveraient leur plein effet.</p>
          <p>Le fait pour l'&eacute;diteur de ne pas se pr&eacute;valoir d'un manquement &agrave; l'une des obligations pr&eacute;vues aux pr&eacute;sentes ne saurait &ecirc;tre interpr&eacute;t&eacute; comme une renonciation &agrave; l'obligation en cause.</p>

          <h2>Article 10 &mdash; Contact</h2>
          <p>Pour toute question relative aux pr&eacute;sentes Conditions g&eacute;n&eacute;rales d'utilisation, vous pouvez contacter l'&eacute;diteur&nbsp;:</p>
          <ul>
            <li><strong>E-mail&nbsp;:</strong> <a href="mailto:bille.maxim@gmail.com">bille.maxim@gmail.com</a></li>
            <li><strong>Adresse&nbsp;:</strong> BILLE Maxime &mdash; 24 Rue Jean Burger, 57440 Algrange, France</li>
          </ul>

        </div>
      </div>
    </section>

  </main>

  <!-- ========== FOOTER ========== -->
  <footer class="footer" role="contentinfo">
    <div class="container">
      <div class="footer__grid">
        <div>
          <p class="footer__brand-title">&#x1F4DC; G&eacute;n&eacute;alogie &amp; IA</p>
          <p class="footer__desc">Comparatifs ind&eacute;pendants des meilleurs outils d'intelligence artificielle pour la g&eacute;n&eacute;alogie. D&eacute;chiffrez vos archives, restaurez vos photos, explorez vos origines.</p>
        </div>
        <div>
          <p class="footer__heading">Comparatifs</p>
          <ul class="footer__list">
            <li><a href="/vs/transkribus-vs-vision.html">Transkribus vs Vision</a></li>
            <li><a href="/vs/myheritage-vs-remini.html">MyHeritage vs Remini</a></li>
            <li><a href="/vs/ancestry-vs-myheritage.html">Ancestry vs MyHeritage</a></li>
            <li><a href="/vs/familysearch-vs-geneanet.html">FamilySearch vs Geneanet</a></li>
          </ul>
        </div>
        <div>
          <p class="footer__heading">L&eacute;gal</p>
          <ul class="footer__list">
            <li><a href="/legal/mentions-legales.html">Mentions l&eacute;gales</a></li>
            <li><a href="/legal/confidentialite.html">Politique de confidentialit&eacute;</a></li>
            <li><a href="/legal/cgu.html">CGU</a></li>
          </ul>
        </div>
      </div>
      <div class="footer__bottom">
        <span>&copy; 2026 G&eacute;n&eacute;alogie &amp; IA. Tous droits r&eacute;serv&eacute;s.</span>
      </div>
    </div>
  </footer>

  <script src="../js/main.js" defer></script>
</body>
</html>
